[Play_DLC2_T_VAH_MATINEE_Boots_Ground_3 AkEvent]
SpokenText="Os dados devem ser preservados a todo custo! Você deve se apressar, pegue isso e encontre Bradford!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Five_1 AkEvent]
SpokenText="Eu cometi um erro terrível Comandante ... Às vezes eu queria que você estivesse aqui para manter minhas ambições sob controle Assunto Gamma escapou Um tremor abriu uma pequena fratura na unidade de contenção Isso era toda a criatura necessária. Ele quebrou o metal, quebrando-o como se fosse vidro, ou uma camada de gelo fino.
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Four AkEvent]
SpokenText="Com recursos limitados à minha disposição, pergunto-me se devo concentrar os meus esforços num único assunto, em vez dos três sobre os quais devo agora presidir. Poucos dos meus funcionários se sentem confortáveis ​​na instalação de contenção. Manter uma vigília constante.Mas os benefícios potenciais superam em muito essas preocupações ... embora o mal-estar em torno de assunto Gamma em particular é reconhecidamente ... contagiosa. "
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_One AkEvent]
SpokenText="Sucesso! Consegui remover os bloqueadores genéticos no DNA dos espécimes, permitindo que os traços reprimidos floresçam.Muitos Alfa e Beta mostram promessa, é assunto Gamma eu acho o mais intrigante.
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Six AkEvent]
SpokenText="Fisher saiu em busca da criatura.Maldita seu heroísmo.Ela não encontrou nenhum sinal de Gama, mas ela descobriu uma embreagem de ovos.A análise preliminar revela que eles são de natureza reptiliana.Se Gamma está realmente reproduzindo, se é De alguma forma se comunicando com outros de seu tipo, então ... estamos perdidos. "
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Three_1 AkEvent]
SpokenText="A medida em que os Anciãos adulteram o tecido genético de suas raças subordinadas não conhece limites.Isso me ocorre que este é o primeiro macho da espécie que eu já encontrei.Esta é uma forma de controle populacional ou algo mais "Estou olhando para o destino da minha própria espécie?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Two AkEvent]
SpokenText="Enquanto os sujeitos Alpha e Beta continuam a exibir variações exageradas, às vezes erráticas em seus comportamentos tradicionalmente observados, o sujeito Gamma cresceu para se tornar outra coisa inteiramente.Naqueles olhos há uma inteligência que eu não testemunhei em nenhum espécime inalterado de Seu tipo. "
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Five AkEvent]
SpokenText="O carregamento de dados está completo.Eu também tenho preparado várias armas únicas que espero sejam de uso.Eu tenho certeza que ele irá questionar a ética por trás de sua construção, mas acredito que Bradford ainda vai encontrar uma maneira de colocá-los a bom uso. Demonstrou-se bastante eficaz em manter a resistência unida durante todos esses anos, só espero que um dia ele perdoe a minha partida.
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Four AkEvent]
SpokenText="Estamos perdidos Cada hora mais Vipers aparecem ou chamados por Gamma ou incubados a partir desses ovos infernal Eu codifiquei todos os dados relevantes sobre essas criaturas dentro deste bloco de dados Um gesto sentimental talvez, mas eu só posso esperar que ele alcance Bradford Ou a resistência.Há ainda uma chance eles podem parar essas criaturas.Se apenas ainda tivemos o Comandante ... "
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_One_2 AkEvent]
SpokenText="Eu vi por um momento ... na facilidade de contenção ... A criatura cresceu notavelmente desde a sua fuga ... se o resto da equipe não chegasse, estou certo de que não estaria aqui agora."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Six AkEvent]
SpokenText="Eles cercaram o Skyranger, as malditas coisas crescem mais inteligentes a cada dia, pelo menos Gamma, se Big Sky e os outros te encontrarem, eles precisarão de uma distração, Bradford. Mesmo que eu deva trazer toda essa caverna para baixo comigo, eu te desejo bem, eu sei que você virá, Dr. M. Vahlen, Cientista Chefe, XCOM, assinando. "
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Three AkEvent]
SpokenText="Nós estávamos sobrecarregados, as paredes pareciam fluir com Vipers, pensei por um momento que Fisher poderia segurá-los, mas havia muitos, pelo menos ela me comprou tempo suficiente para montar a baliza de advertência. A audição foi a destruição das outras duas unidades de contenção.Se os sujeitos Alfa e Beta também são livres, só posso rezar a mensagem do farol.
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Two AkEvent]
SpokenText="Nossos poucos scouts remanescentes relatam aumentos significativos na densidade bio na área, é claro ... nós não estamos sozinhos. Eu já não posso me iludir ... Gamma está se comunicando claramente com outros de seu tipo. Os ovos ."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Five AkEvent]
SpokenText="O crescimento dos espécimes continua a acelerar.Dado que essas criaturas aparente flexibilidade quando se trata de mudanças drásticas em sua composição genética, acredito que pode ser possível reverter traços selecionados que os alienígenas se engenharia em dormência."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Four AkEvent]
SpokenText="Embora eu tenha certeza de que alguns de meus colegas anteriores no XCOM achariam a natureza do meu trabalho aqui perturbadora, devo perseverar.Eu não tenho dúvidas de que essas criaturas um dia chegariam à maturidade, independentemente de minhas intenções. Poderia ter sido desastroso.Com minha orientação, pelo menos estou impedindo uma possível catástrofe. "
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_One AkEvent]
SpokenText="[Tosse] Testando ... System Dictation ... esta é a entrada inicial do Dr. M. Vahlen ... Levou mais tempo do que gostaria de admitir, mas o sistema de energia secundário está finalmente operacional, o suficiente para Que eu posso passar para um trabalho mais atraente. "
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Six AkEvent]
SpokenText="O grau de manipulação genética que os alienígenas expuseram a essas criaturas é notável. Se eu tivesse mais tempo eu estudaria a natureza exata das características suprimidas que descobri ... No entanto, há uma guerra a ser travada e o mundo não pode esperar Por curiosidade ociosa ."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Three AkEvent]
SpokenText="Com três embriões únicos e viáveis ​​recuperados da unidade de criostasia sobrevivente, agora tenho uma rara oportunidade - nunca me foi oferecida durante o meu tempo com a XCOM. Estou livre para seguir uma diretriz de pesquisa de minha própria escolha."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Two_1 AkEvent]
SpokenText="Ao tentar salvar materiais do que parecia ser um sistema de armazenamento totalmente inerte, fiz uma surpreendente descoberta - uma única unidade de criostasia permaneceu intacta e ocupada. Isso muda tudo."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Unbroken_Transmission_1 AkEvent]
SpokenText="Um perigo biológico extremo está presente em toda esta área.As espécies exóticas geneticamente melhoradas nesta região são de particular interesse para a população civil.Não se aproxime em nenhuma circunstância.Todos os esforços devem ser feitos para evitar o contato com essas formas de vida. "
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""